enterprise/l10n_ar_edi/tests/expected_requests/LoginCms-final.xml

<soap-env:Envelope xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/">
  <soap-env:Body>
    <ns0:loginCms xmlns:ns0="http://wsaa.view.sua.dvadac.desein.afip.gov">
      <ns0:in0>___ignore___</ns0:in0>
    </ns0:loginCms>
  </soap-env:Body>
</soap-env:Envelope>
