afip/tmp/Tecnop19hp_wsfe_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG/QYJKoZIhvcNAQcCoIIG7jCCBuoCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTUzMDIzNTg0PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOS0wMy0xOVQxNjoxNjoyNC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTktMDMtMTlUMTY6MzY6MjQtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNKMIIDRjCCAi6gAwIBAgIIeHlU3NFBiYwwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0xOTAyMjIxNDA5MTNaFw0yMTAyMjExNDA5MTNaMDEx
FDASBgNVBAMMC1RlY25vcGx1czE5MRkwFwYDVQQFExBDVUlUIDIwMTA1OTM4MDA1
MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAucArZk8lWDATF5JPImyT
MO8/P51L0aqKHZwL+Fx+IfTi3ewKA3/SwtHLsks2Q0GBWXcKVsiv8PT67gLey25/
1dcSHZ0QQVuBIEWlS72WAriTN4QqJhxry24j5ZR6ZMyxNq50WI0BYihSgOiGGsL+
nRaLTQQwpgb6jPl5O6jbkwIRuD2vOGAMUVwmzX4gkB344vpm4C9+81IKqTHqE17n
wVUbPh0h2tUlemnoV1OK1B6xVVIU0sn4XBx3k3KshIrQPybnMaCwTfN2HEB5hNRy
tTk/RQ2Z4f5oymDysm2TWaImi36yuJA/blVurZ4nz4lG5diwYlpqqfL+aHNHldwe
sQIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtAUTDnwyq2nFac
k4XjQoCwUOv2MB0GA1UdDgQWBBTasms1li1COCohDeXF/UdrDz/znDAOBgNVHQ8B
Af8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAGDWSulfLLhPb1NjNowWrNoW+wf+
x/wo7oD9VS3azlfOnVElzNou3AI3U9O+Mn1lHZbkwTPZMJ+IJQwViDKfll0a4q6U
g5dMrcDCIbr1VYHYp21ucrjpXRn4hni+CeGpU/49gjLy/XurDri7rOPjvywGf4HY
BO5LDU7SZHkGXb4vt36Iyi2RqeVeGR8XIud+q/GL9PRQUm64B7OG6fdmCYZx5cVq
kg+GO5cGt6guTiZaVhHNF9yNKEj8azsXbwNrGKtcb4+qmLyHSUGo5qaA3L+AQ7ay
lM308ZW9m2zkmhAQ9I/PonsTPUTk7amLNKu5EEkcKZTEcEnFfRUHIDyVSfoxggJR
MIICTQIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVICCHh5VNzRQYmMMA0GCWCGSAFlAwQCAQUAoIHkMBgGCSqG
SIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTE5MDMxOTE5MjYy
NFowLwYJKoZIhvcNAQkEMSIEIMkVDu4MAl7rgROFqvQDjbnHUyyUwZOlQgFBpbq+
VzAOMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFlAwQBFjAL
BglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3
DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIB
AEl0E1UCe0oIOEBpd7eOw3SgP21fq0SbJL2Z45xjUrX7jF76/drhsUoP7vnRosEy
LLo6otG0UDRzUSmcEi+2zj13qqaOSZnkKrUAMCAzxAuFqzdUeDEaDTyua3We9Ihv
JgCtaMgaHLyF0noJJroYF25kE8QNN/PBBkXgYyar2RNzX1Aeb09pXs2cC6eJk4DC
EaVuR/HFWHFse7GJfWIsNj0jYk65o+/BWs7etXLcEzRerpW436Z5GsuLwbtGIwcG
g+bTHPzGMBsEDuyFTaDM/qlB+c+qmDJi8T1qshSR73CeI0C+uX+3smXhGtTNeCqI
en6/yTKojMEjFdZQSEQ0mGk=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
