afip/clase_pack_fe/tmp/ColegioMedico_ws_sr_padron_a5_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHEAYJKoZIhvcNAQcCoIIHATCCBv0CAQExDzANBglghkgBZQMEAgEFADCCAToG
CSqGSIb3DQEHAaCCASsEggEnPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzA4NDY3MTk4PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNC0wMi0yMFQxOTowMzoxOC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjQtMDItMjBUMTk6MjM6MTgtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzX3NyX3BhZHJvbl9hNTwvc2Vydmlj
ZT48L2xvZ2luVGlja2V0UmVxdWVzdD4NCqCCA00wggNJMIICMaADAgECAggjKcnK
9YAv5DANBgkqhkiG9w0BAQ0FADA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVz
dDENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVIwHhcNMjQwMjIwMTI0MjA0WhcN
MjYwMjE5MTI0MjA0WjAvMRIwEAYDVQQDDAl0ZXN0YmFyaXgxGTAXBgNVBAUTEENV
SVQgMjA0MDQzOTc4NTEwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQCm
gwZ7H1zxVZ22VgThrkn4iV90B+TFrPS3EfmdBM4ABSn9lQtdwAM3USz8PH1J2oVU
TmXj09FkEtHqIKrYkNoDK4cmhAcrxY/UN2pY/EAQRAKZtoBs2eIaomUc9k/dqcE1
m7l/X/U8gVbcBokiN9q+Cyo670CpGh7z8zONqK18S8zhBl3YaNa7DekltJq5Ql4e
8frqWVg/oOAJQ024MW3AEp7C5tt88WStFw4AM7ajeRN2yWyag6jRAQsorsqK0m+D
hrPJimp9cjZtE7ZvWNY4UynzRg3Q9h+KTr+NVd1HQBXow+LhBGH5NWtCQpfqsc+6
Uy/pVlCzwyctnNnxJznPAgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgw
FoAUs7LT//3put7eja8RIZzWIH3yT28wHQYDVR0OBBYEFAU9e0HWD7EM94C8BDr7
K1CT5vijMA4GA1UdDwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAWKyRRENS
Xm/3av+ULedXcQgayy6XleTDXpp23iWfUWFeERyodcW344pX3BfaHR1DvbOlG3xu
O/VEajIUp71GeCPN55AityTOMZ6OImOJI/skOzlzI9h+88IZfPJdEycEVLf66A6P
Qzwn9RM6n+yTpx4vtljd/dQyK9WoMAcJ0vUXIfe/S+LH402SZhy8OxZdclj9g1vt
C87zczsR0q9VtMMES9a/uIE3mxLTmEhTuZak1pPItJIYB6Y5OZ/BVVyWQiUGUkPs
72d90NPVSgyRSS4OQAipF6C+Ug0x8nHC4Ozh3vZTajm+mF/6cAnOwwd/PfH4z/RI
b0m/2pwBuoUeNjGCAlYwggJSAgEBMEQwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVz
IFRlc3QxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFSAggjKcnK9YAv5DANBglg
hkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3
DQEJBTEPFw0yNDAyMjAyMjEzMThaMC8GCSqGSIb3DQEJBDEiBCCQPy9KOwiqVsaS
rmfvPmBGoDxXJOB4c/jBnBn1OhqvqDB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFl
AwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqG
SIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIB
KDANBgkqhkiG9w0BAQEFAASCAQAutNhuyC5CW6xXWjq96ndFNpm9kC8t6eKDZcLB
V7wLwzoqCqOySCsRUqLvBrdwPaF6mcLUEeV4ZMD/TOdH9wcEMMLGS4xrXtJJMvbH
w1qupAQ0wi/U+LmXWR/XC7/0JAwUesKIQVubLvkS03pxpJ0okFYJ7/n/4mVASYBe
o0uxVHHKnzHS/AizQonGL0oY0xYgLMEdecPaQV23MwASHbo/0oBnyRzW5xg6lrsJ
ftc8fzH9tJ0b4B1DaPNfrVvPjQoJ5T4jo6oa51CAugGGwyawm7G7n0no4HN+NunF
+Ycj4kVdelx6xxTMF1mbSByoyPcljQ+iDdPbseUSDwA9LfIk

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
